[ABY_GeneticKey_Item]
friendlyname="Chave genética de Gil"

[ABY_GeneticKey_Pickup]
friendlyname="Chave genética de Gil"
useverbtext="COLHER"

[ABY_GilGenKey]
friendlyname="Chave genética de Gil"
useverbtext="RECOLHER"

[ABY_LureIngredient_Item]
friendlyname="Planta imbutida de ADAM"

[ABY_LureIngredient_Pickup]
useverbtext="COLHER"

[EDE_ADAMMachineKey_Item]
friendlyname="Bem vindo a Rapture"

[EDE_ADAMMachineKey_Pickup]
useverbtext="COLHER"

[EDE_BigDaddyDoll_Item]
friendlyname="Boneco de Big Daddy"

[EDE_BigDaddyDoll_Pickup]
friendlyname="Boneco de Big Daddy"
useverbtext="COLHER"

[EDE_YourEquipment_Item]
friendlyname="Seu equipamento"

[EDU_LittleSisterAntidote_Item]
friendlyname="Antídoto de Little Sister"

[EDU_LockdownKey_Item]
friendlyname="Chave de anulaçäo de seguridad"

[EDU_LockdownKey_Pickup]
friendlyname="Chave de anulaçäo"
useverbtext="COLHER"

[GAL_ExitKey_Item]
friendlyname="Chave de anulaçäo de Stanley"

[GAL_GeneticKey_Item]
friendlyname="Chave de anulaçäo de Stanley"

[GAL_QuestHypo_Item]
friendlyname="Seringa"

[GAL_Rose_Item]
friendlyname="Rosa"

[GTO_GeneticKey_Item]
friendlyname="Chave de anulaçäo de Grace"

[GTO_Memento_Item]
friendlyname="Molinete"

[GTO_Memento_Pickup]
friendlyname="Molinete"
useverbtext="COLHER"

[GTO_TenementKey_Item]
friendlyname="Chave da casa"

[GUL_GulagLockdownKey_Item]
friendlyname="Chave de Sinclair"

[QuestPickupItems]
friendlyname="Bilhete"

[Quest_Pickups]
friendlyname="Desconhecido"
useverbtext="Potenciar"

[RED_OfficeKey_Item]
friendlyname="Chave do escritório de Daniel"

[RED_PumpControlKey_Item]
friendlyname="Chave de controle da bomba"

